Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ijahis_idja_-festivaali_jarjestetaan_tulevana_viikonloppuna_inarissa.html.tmx
Source language: fin
Languages: sms

source: Ijahis idja -festivaali järjestetään tulevana viikonloppuna Inarissa
sms: Ijahis idja – festivaal jäʹrjste puõʹtti neäʹttel- looppâst Aanrest

source: Ijahis idja -festivaali järjestetään Inarissa tulevana lauantaina 14.8.2021.
sms: Ijahis idja -festivaal jäʹrjste Aanrest puõʹtti seärad 14.8.2021.

source: Festivaali järjestetään tänä vuonna yksipäiväisenä.
sms: Festivaal jäʹrjste tän eeʹjj õhttân peiʹvven.

source: Festivaalin aikana lavalle nousevat mm. Jon Henrik Fjällgren, Ulla Pirttijärvi &amp; Ulda sekä Ailu x Amoc.
sms: Festivaal poodd čuäʹjtemkriʹlcce võʹllʼje Jon Henrik Fjällgren, Ulla Pirttijärvi &amp; Ulda de Ailu x Amoc.

source: Jo perinteeksi muodostunut suopunginheittokilpailu on ohjelmassa myös tänä vuonna.
sms: Juʹn äʹrbbvueʹǩǩen šõddâm čâustõknjuärstõõllmõš lij prograaʹmmest še tän eeʹjj.

source: Lisäksi luvassa on nuortenkonsertti, pop-up -työpajoja ja festivaalien ajan jatkuvat saamenkäsityön markkinat.
sms: Lââʹssen lååʹvest lij nuõrikonseʹrtt, pop-up tuâjjpõõrt da festivaal ääiʹj juätkkje sääʹmǩiõtt-tuâjj markkân.

source: Festivaali järjestetään koronaturvallisuussuositusten mukaisesti.
sms: Festivaal jäʹrjste koronastaanvuõttsiâssmõõžži meâldlânji.

source: Festivaalialue on laaja ja turvavälien pitäminen on mahdollista.
sms: Festivaalpäiʹǩǩ lij veeidas da tuõrvvkõõski âânnmõš lij mååžna.

source: Myös wc-kapasiteettia on lisätty tälle vuodelle.
sms: Nuuʹžniǩ- kapasiteeʹt liâ lââʹzztum tän eeʹjj.

source: Festivaali pyytää ihmisiä saapumaan vain terveenä tapahtumaan ja noudattamaan koronaturvallisuusohjeita etäisyyksistä ja hygieniasta sekä suosimaan korttimaksua käteisen sijaan festivaalialueella.
sms: Festivaal tuäivv oummid pueʹtted pâi tiõrvân noorõõttmõʹšše da jääʹǩǩted koronastaanvuõttvuäʹppõõzzid kõõskin da hygieniast de siâssâd koortin mähssmõõžž ǩiõtt- teäʹǧǧ sâjja festivaalpääiʹǩest.

source: Festivaali striimataan maailmanlaajuisesti eli tunnelmaan pääsee mukaan myös kotoa. Livestream löytyy osoitteesta www.sajos.fi/live .
sms: Festivaal striiʹmje maaiʹlmveiʹddsânji ns. tobdlma piâzz mieʹldd še doomâst Livestream käunnai addrõõzzâst www.sajos.fi/live .

source: Festivaalin ohjelma ja lisätiedot osoitteessa www.ijahisidja.fi .
sms: Festivaalin program da lââʹzzteâđ addrõõzzâst www.ijahisidja.fi .

source: Liput myynnissä osoitteessa www.lippu.fi .
sms: Liipp kaaupšemnalla addrõõzzâst www.lippu.fi .

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry, Saamelaiskäräjät, Saamelaiskulttuurikeskus Sajos, Kahvila Čaiju, Saamelaisalueen koulutuskeskus ja Inarin kunta.
sms: Ijahis idja jäʹrjste õhttsažtuâjast Anára Sámisearvi ry, Sääʹmteʹǧǧ, Sääʹmkulttuurkõõskõs Sajos, kååʹffpäiʹǩǩ Čaiju, Sääʹmvuuʹd škooultõskõõskõs da Aanar kåʹdd.

source: Lisätietoja:
sms: Lââʹzzteâđaid:

source: Tuottaja Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
sms: Puuʹtteei Oula Guttorm oula.guttorm(at)samediggi.fi +358 40 667 4545
